[
    {
        "id": 1,
        "title": "Дубравушка",
        "location": "Москва",
        "description": "Пространство самообразования, игры, общения и самоопределения. Дубравушка — это горизонтальное сообщество семей, созданное для того, чтобы люди всех возрастов могли узнавать и пробовать разное, объединяться по интересам, учиться вместе, обучать друг друга, реализовывать свои образовательные, творческие и бизнес идеи, создавать новое, самоопределяться и формировать собственный образовательный путь, получать поддержку и ресурсы, развивать навыки уважительной коммуникации, свободно общаться друг с другом.",
        "Url": "http://www.dubravushkaschool.com/",
        "img": "/images/free-schools/Dubravushka1.png",
        "colour": "#2e8b57"
    },
    {
        "id": 2,
        "title": "Меташкола Ответ: 42",
        "location": "Санкт-Петербург",
        "description": "Пространство самонаправленного образования, где каждый имеет возможность делать то, что подсказывают ему актуальные потребности развития и познания. Сопровождающие поддерживают устремления участников и обеспечивают безопасность. Разновозрастный состав помогает обмениваться интересами.",
        "Url": "http://www.metaschool42.ru",
        "img": "/images/free-schools/Меташкола.png",
        "colour": ""
    },
    {
        "id": 3,
        "title": "Свободная демократическая НЕшкола Простор",
        "location": "Сочи",
        "description": "Самонаправленное пространство для свободных людей. Колёрнинг, столярная и швейная мастерские, игровая зона (настолки, книги, приставки и др.), кухня, проектная деятельность, мастер-классы, спортивная зона, сад. Можно просто приходить общаться, а заодно играть и договариваться. Вы можете тут работать, или просто быть, если понравится у нас. Можно быть собой и ничего не делать, это тоже важно. Творите тут сколько угодно. У нас можно делать, что хочешь, если это не вредит другим и не нарушает правил школы. Можно учиться чему-то у других или самому кого-то учить.",
        "Url": "http://www.prostor.center",
        "img": "/images/free-schools/Prostor1.jpg",
        "colour": "#cbae48"
    },
    {
        "id": 4,
        "title": "Совум",
        "location": "Тверь",
        "description": "СОВУМ – это свободная и прогрессивная \"школа\", использующая форму саморазвития и самообучения: без педагогов, оценок, парт, классов, обязательного расписания и домашних заданий. Наша основная ценность - сообщество разновозрастных детей с максимальным количеством свободного времени и самостоятельности.",
        "Url": "http://www.sovum.ru",
        "img": "/images/free-schools/Sovum2.jpg",
        "colour": "#04048a"
    }
]